{
  "name": "Окунь",
  "iconResName": "ic_okun1",
  "shortDescription": "Окунь неприхотлив и прожорлив, ловится практически на все существующие приманки. И всегда старается продемонстрировать свой норовистый характер.\n\nДля результативной окуневой рыбалки нужно освоить и регулярно применять несколько методов ловли с лодки и берега на разных водоемах при различных погодных условиях. Это позволит на практике разобраться в повадках рыбы и улучшить свои рыболовные навыки.",
  "generalInfo": "Окрас этой рыбы не спутаешь ни с какой другой: спину темно-зеленого цвета и более светлые бока пересекают почти черные поперечные полоски, брюшные плавники — красные. \n\nМелкий окунь собирается в большие стаи около береговой линии. Как укрытия использует подводную растительность, коряги, камни, какие-либо водные сооружения, мосты и плотины. Крупные представители вида предпочитают держаться обособленно и на глубине — около омутов или в ямах. С приходом холодов величина стаи может значительно увеличиться и мигрировать в более глубокие места водоема. \n\nОкунь ведет хищнический образ жизни, охотится за рыбьей мелочью в светлое время суток. Ночью активность рыбы падает. Для охоты окунь выбирает ранние утренние и вечерние часы. В это время рыбалка наиболее результативна. Окунь хорошо ловится в солнечную погоду, также при мелком моросящем дожде в пасмурные дни. Сильную жару хищник переносит плохо и обычно пережидает на глубине, где вода холоднее. \n\nОкунь — рыба умеренных размеров. И если поймать полосатого весом 200 - 300 граммов несложно, то вытащить горбача в 1,5 кг — это очень большая редкость. Методы охоты окуня тоже разнятся. Например, иногда его можно встретить одиноко поджидающим добычу, скрывающимся в прибрежной траве и под тенью деревьев. Или наоборот, собравшись большим косяком, он может в агрессивной манере преследовать мирную рыбу, образуя на языке рыболов «котлы».",
  "baitsInfo": "Опытные рыболовы рекомендуют использовать весной джиговые приманки ― твистеры и виброхвосты самых ходовых в размере 1 и 2 дюйма. Если рассчитываете на крупную рыбу, то возьмите вариант больше ― трехдюймовую.\n\nТвистеры Активные твистеры соблазняют хищника и выманивают его из засады. Даже в мутной воде окунь среагирует на него. Его хвостик будет вибрировать и издавать характерные звуки, которые рыба непременно уловит боковой линией.\n\nВиброхвосты Приманки на окуня типа «виброхвост» ― это классика. Они похожи на мелкую рыбешку и состоят из двух частей: тела и хвоста, кончик которого располагается под углом 45 градусов по отношению к телу.\n\nВращающиеся и колеблющиеся блесны Подходят для ловли окуня на мелководье и средних глубинах во второй половине весны. Они создают сильную вибрацию, которая привлекает полосатого хищника.",
  "seasonsInfo": "Весной, летом, осенью и зимой окунь демонстрирует разную активность, но его успешно ловят в любое время года. \n\nКонечно, рыболову лучше знать повадки рыбы и ее вкусовые предпочтения в определенном водоеме. При отсутствии необходимой информации следует использовать самые популярные окуневые снасти.",
  "feedingInfo": "Лето\n\nКак сделать прикормку для окуня. На мелководных озерах и прудах успешно ловят окуня, применяя следующую хитрость. Отрезают кусочек хлеба и хорошо высушивают его на сковороде или в духовке. Затем привязывают к хлебу прочную нитку, делая вокруг куска несколько оборотов нити, к противоположному её концу вяжется грузило – подходящей массы камень или просто обычная гайка. Длина нитки должна немного превышать глубину в месте ловли. Хлеб забрасывают в воду – груз на донном грунте не позволяет ветру снести корку. В свою очередь, хлеб, размокая, начинает распадаться на мелкие частички, которые планируют вниз и этим привлекают малька. Как правило, спустя 20-30 минут туда подходят и окуни.\n\nЗима\nИзмельчить ломтики сухого хлеба в панировочные сухари, воспользовавшись обычной тёркой.\nОбработать мотыль ароматизатором с запахом червя и дать им слегка пропитаться. Для лучшего эффекта ёмкость с мотылём отправьте в прохладное место, но не в холодильник из-за сильно выраженного аромата.\nСоединить мотыль и панировочные домашние сухари. Эту манипуляцию возможно провести и непосредственно на водоёме. Здесь важны пропорции, мотыля — 80%, а сухарей — 20%. Такое сочетание компонентов позволит добиться образования стойкого белого облака в воде, которое гарантированно привлечёт внимание голодного хищника."

}
