{
  "name": "Плотва",
  "iconResName": "ic_roach",
  "shortDescription": "Плотва – это стайная или полупроходная рыба из семейства карповых, обитающая, как в водоемах с пресной, так и в водоемах с полусоленой водой.",
  "generalInfo": "Эта рыба отличается тем, что имеет много подвидов с собственными названиями, такими как тарань, вобла, сорога и т.д.\n\nВ Сибири и на Урале ее называют не иначе, как чебак.\n\nОкрас спины у плотвы темный с зеленым или голубым оттенком, а остальные части тела, такие как бока и брюхо отличаются серебристым цветом. От ближайших сородичей рыба отличается тем, что с каждой стороны пасти у нее расположены неострые глоточные зубы, тело покрыто достаточно крупной чешуей. На конце морды расположена пасть, а на спине можно увидеть плавник, который располагается над брюшным плавником.",
  "baitsInfo": "В зимний период такими наживками могут быть:\n\n\nнавозный червь;\nмотыль;\nопарыш;\nличинка моли.\n\nВ летний период она отдает предпочтение:\n\n\nперловке;\nлюпину;\nкукурузе;\nгороху;\nхлебу.",
  "seasonsInfo": "Наиболее результативной рыбалка может оказаться осенью, когда рыба старается запастись жиром перед приходом зимы. В этот период у плотвы, как и у другой рыбы, прекрасный аппетит и она может ловиться на любую наживку. Но если правильно подобрать эту наживку, то существует большая вероятность поимки крупных экземпляров.\n\nЭто совсем не означает, что кроме как осенью, рассчитывать на клев крупной плотвы не имеет смысла. Это совсем не так и при правильном подходе, эту задачу можно решить и в другое время года. А что касается осени, то в этот период подобная задача сильно упрощается.\n\nОтправляясь на рыбалку за крупной плотвой, следует знать, что крупные особи не ведут активный образ жизни на протяжении всех суток. Если мелкая плотва больше активничает с утра и до позднего вечера, то крупная плотва начинает перемещаться по водоему с наступлением сумерек. Поэтому, крупные экземпляры начнут ловиться после захода солнца. Продолжается такая активность до глубокой ночи. Что касается утра, то лучше встать за час до рассвета и тогда есть вероятность поклевок крупных особей. В остальное время на водоеме хозяйничает мелкая плотва. Крупные экземпляры уходят на отдых.",
  "feedingInfo": "Рецепт №1\n\nПанировочные сухари – 0,3кг.\nПареная рожь – 0,3кг.\nТолокно – 0,2кг.\nМолотый геркулес – 0,1кг.\nЧеснок тертый – 0,5 столовых ложек.\nЖареное семя конопли, измельченное – 50г.\nНитчатые водоросли – 50г.\nМелкий опарыш – 2-3 спичечных коробка.\n\nРецепт №2\n\nМолотый льняной жмых – 0,2кг.\nТолокно – 0,2кг.\nПросеянная глина – 0,1кг.\nЖареные отруби – 0,3кг.\nЧечевица – 20г.\nКориандр – одна щепотка.\nМолодая крапива – 50г."
}
