{
  "name": "Щука",
  "iconResName": "ic_pike",
  "shortDescription": "Щука – это хищная рыба, которая представляет семейство «Щуковые», класс лучеперых рыб и отряд «Щукообразные»",
  "generalInfo": "Щука способна вырастать в длину до полутора метров и весить при этом порядка 30 кг, а то и больше. Рыба отличается прогонистой формой, сравнительно большой головой и пастью. Окраска хищницы зависит от условий обитания, а точнее наличия водной растительности. Поэтому ее окрас может варьироваться от серо-зеленоватого, до серовато-желтоватого или серовато-бурого цвета, что характерно для оттенка спинной части. По бокам же возможно наличие поперечных полос, а также крупных бурых или оливковых пятен, темного оттенка. Плавники парные и имеют характерный оранжевый оттенок. Зачастую, в некоторых озерах встречаются щуки серебристого цвета.",
  "baitsInfo":  "В летний период главная задача рыбака — “растормошить” утомленную от жары хищницу. Для этого мы советуем использовать приманки умеренных цветов (коричневый, бежевый, желтый, серый), чтобы излишне не раздражать хищницу, а просто вызвать интерес.  Лучшей частоты поклевок вы сможете добиться при ловле на озерах и прудах, однако стоит обратить внимание и на чистоту водоема. Если водоем засоренный, то используйте приманки с яркими вкраплениями. Если вода чистая, то рекомендуем ограничиться моноцветами, либо яркими градиентами в случае речной рыбалки.  По типам приманок, с которыми вы сможете поймать щуку летом — воблеры, силикон, блесны, а также специальные воблеры в виде утят и крыс, на которые также активно бросается хищница.",
  "seasonsInfo": "Где искать щуку летом? Если сравнивать традиционную осеннюю и весеннюю ловлю щуки, то первое, что заметит рыбак в поведении рыбы — ее капризный характер. В демисезон пятнистая может спокойно плавать как в верхних слоях водоема, так и спускаться ближе ко дну. Прежде всего, зависеть это будет от давления и температуры воды. Чем жарче — тем глубже будет сидеть щука.  Однако не только погодные условия влияют на щуку, но и место, где вы собираетесь ее искать. Сейчас разберем самые популярные места обитания хищницы.",
  "feedingInfo": "На этот счёт рыболовы-любители сходятся во мнении, что лучше всего хищника соблазнит запах мертвой рыбы. Для этого подойдут многие виды морских рыб: скумбрия, мойва, сардина, корюшка и др. Они обладают устойчивым ароматом, превышающим по силе во много раз, запах любой пресноводной рыбы. Такой аромат щука способна уловить с довольно больших расстояний.\n\nНе менее аппетитными для щуки, будут запахи:\n\nкреветки;\nаниса;\nчеснока;\nраков;\nселёдки."

}
