{
  "name": "Сазан",
  "iconResName": "ic_carp",
  "shortDescription": "Пресноводная рыба семейства карповых. Широкое распространение рыба получила в реках России, в европейских водоемах и в Юго-Восточной Азии.",
  "generalInfo": "Сильная рыба с мощным несколько вытянутым туловищем и слегка прижатыми боками. У нее до 38 позвонков. Отличается сазан золотистой плотной чешуей крупного размера, она с вкраплениями темного цвета у основания и черной каемочкой. На высокой спине рыбы удлиненный серый плавник с зазубриной и острыми лучами, их бывает два десятка. Боковые плавники и хвостовой кирпичного оттенка, более яркий анальный плавник. Продолжительность жизни сазана достигает трех десятилетий.",
  "baitsInfo": "Летом сазана можно ловить как на животные, так и на растительные насадки. Ее тип зависит от особенностей водоема, погодных условий и многих других факторов. Как показывает практика, в начале сезона рыба охотно клюет на более “сытные” насадки — дождевой червь, бойлы с интенсивным рыбным ароматом и т.п. К середине лета сазан активно реагирует уже на растительные приманки — кукуруза, горох, бойлы со сладковатым запахом и т.д. Если лето выдалось прохладным, то полностью исключать животные насадки не стоит.",
  "seasonsInfo": "Как ловить сазана весной\n\nВ зависимости от времени года сазан ведёт себя по-разному и нужно знать как, чтобы не прийти домой с пустым ведром.\n\nВесной сазан начинает активно клевать при +11 градусах. Как только вода прогревается до этой температуры нужно всеми силами бросаться на ловлю усатого, поскольку он готовится к нересту и старается набрать как можно больше энергии. Для выуживания в это время прекрасно подходят животные и искусственные приманки.\n\nВ нерест удить сазана бессмысленно: он занят производством икры. Вот после этого периода начинается жор, в который рыба клюёт просто чудесно, особенно на растительные приманки.\n\nОсобенности ловли летом\nВ начале июня сазан продолжает набирать энергию и очень активен, однако спустя пару недель возвращается к привычному режиму. С этого момента успех в ловле ждёт только тех, кому удаётся найти прохладные места и ходить на водоём по утрам, вечерам и ночам.\n\nЧтобы увеличить шансы поймать сазана летом, нужно также, как и в весенний нерестовый жор, использовать растительные приманки и сильные ароматизаторы в придачу. Особенно подойдут сладкие запахи ягод, мёда, ванили или корицы.\n\nОсенняя ловля\nОсенью рыбалка усложняется. Погода ухудшается, начинаются дожди, а ветер вообще сходит с ума. Ловить сазана в это время можно лишь в тихую и безветренную погоду, поскольку усатый предпочитает держаться дна и проявляет активность только в спокойной воде.",
  "feedingInfo": "Уловистая рыбалка на сазана без прикормки невозможна. Поэтому ее состав необходимо тщательно продумать. Как правило, в прикормку добавляют различные зерновые (конопля, кукуруза, горох), варенку, пеллетс и хороший ликвид. Последний увлажнит смесь и напитает ее привлекательным для сазана ароматом."
}
