{
  "name": "Лещ",
  "iconResName": "ic_bream",
  "shortDescription": "Лещ обыкновенный, дунайский и восточный является единственным представителем рода лещей и относится к семейству карповых и к отряду карпообразных.",
  "generalInfo": "Благодаря своему уникальному внешнему виду, взрослого леща довольно легко можно отличить от молодой особи. Лещ способен вырастать в длину до 0,8 метра, при весе до 6 кг.\n\nОт других видов рыб лещ отличается тем, что у него высокое тело. Как правило, высота составляет до 30 % от общей длины рыбы. Кроме этого, рот и голова у леща довольно маленькие, при этом рот леща заканчивается своеобразной выдвигающейся трубкой. На спине располагается короткий, но высокий плавник, состоящий из десятка мягких лучей.\n\nЛещ – это достаточно осторожная и пугливая рыба, с отличным слухом, поэтому этот фактор необходимо обязательно учитывать при ловле леща. Предпочитает обитать, как в реках, так и в озерах, при этом встречается и в водохранилищах. В реках эта рыба редко вырастает до внушительных размеров. Предпочитает лещ держаться стаями. При этом, в стае могут присутствовать особи различных возрастов, от самых маленьких, до самых крупных.",
  "baitsInfo": "Забудьте о поиске “самой лучшей” супер-уловистой приманки на леща! На самом деле, все прозаично – черви, опарыш, горох и остальное. Важнее система применения наживок, с тактической точки зрения. Иначе, при неправильном использовании, на любую чудо-насадку из воды будет доставаться плотва, густерка и прочая бель, а не бронзовые красавцы-лещи от килограмма и выше. Правильное применение приманок на леща в фидере напрямую завязано на тактике, технике ловли и системе прикармливания",
  "seasonsInfo": "После нереста, продолжается до половины июня и с начала августа почти весь месяц. С приближением осени, в конце сентября, когда лещи собираются в стаи, клев снова возобновляется, но в большей степени зависит от погодных условий.",
  "feedingInfo": "Состав прикормки незамысловат и хорошо знаком практически каждому: \n\nОснову прикормки составляет пшенная крупа. Отваривают ее таким образом, чтобы крупинки раскрылись, но не превратились в кашу и легко отделялись друг от друга; \n\nПо мере готовности в нее вводится ячневая и кукурузная крупа для того, чтобы вобрать в себя излишки влаги. \n\nПолученный микс тщательно перемешивается и пропускается через сито с большой ячейкой. Этот маневр позволяет разбить комки и сделать прикормку максимально равномерной. \nВажный нюанс всего этого мероприятия – поймать момент, когда каша уже готова, не переварить ее. В противном случае придется прибегать к помощи сухой разбивки. В ее роли могут использоваться панировочные сухари либо недорогая прикормка. Потихоньку подсыпаем в нашу кашу, тщательно вымешивая до тех пор, пока не удастся достичь правильной механики."

}
