{
  "name": "Карась",
  "iconResName": "ic_crucian_carp",
  "shortDescription": "Карась – это рыба, которая водится практически во всех водоемах, где есть вода. Карась выживает в условиях, когда другие виды рыб погибают.",
  "generalInfo": "Карась это пресноводная рыба семейства карповых. Он распространен в реках и озерах Европы, Азии и Северной Америки. Караси обитают в водоемах с медленным течением, где есть достаточно растительности для укрытия и пищи. Карась довольно популярная рыба для ловли как с берега, так и с лодки. Его мясо имеет нежный вкус и хорошо подходит для приготовления на гриле или в духовке. Кроме того, карась является ценным объектом аквакультуры и используется для выращивания в прудах и аквариумах.",
  "baitsInfo": "Тесто \n\nЭта насадка отлично работает в любое время года и является излюбленной у карася. Состав и количество ингредиентов может варьироваться. Тут можно экспериментировать, ведь рыба клюет на различную муку (пшеничная, ржаная, кукурузная и т.д.). Тесто может быть плотное или вязкое, замешанное как на воде, так и на молоке.\n\nКукуруза\n\nКукуруза подойдет для ловли крупного карася летом, осенью и зимой поклевки на нее случаются реже. У зерен свой привлекательный аромат, поэтому дополнительные аттрактанты редко нужны. Применять можно и консервированную, и молодую вареную кукурузу.\n\nГорох \n\nПо свойствам горох близок к кукурузе. Он подойдет для поиска трофейного и среднего карася по прогретой воде. В горох также не нужно дополнительно добавлять ароматизаторы. Особенно неравнодушна рыба к насадкам из пропаренного гороха: специфический запах активно привлекает карася, и ему сложно устоять перед ним. Не забывайте добавлять дробленый горох в прикормочные смеси.",
  "seasonsInfo": "Карась хорошо клюет в преднерестовый период, когда вода прогревается до 14 градусов. А вообще летом клюют неровно, капризно, особенно если в водоеме много естественного корма. Лучше всего клюют утром, с восходом солнца, и вечером при спаде дневной жары.",
  "feedingInfo": "Рецепт прикормки из трех зерен.\n\nДля приготовления понадобится:\n\nМанка – 1 стакан.\nПерловка – 1 стакан.\nПшено – 2 стакана.\nПанировочные сухари – 1 стакан.\nПокупная прикормка с ароматизаторами – 2 стакана.\n\nКак приготовить: вскипятить воду в кастрюле, засыпать перловку и пшено, варить 20 минут, затем досыпать манку, дать закипеть постоянно помешивая и затем снять с огня для остывания. Когда наполнитель остынет вмешайте в него панировочные сухари и готовый, покупной прикорм с отдушкой."
}
