{
  "name": "Судак",
  "iconResName": "ic_zander",
  "shortDescription": "Рыба судак представляет род лучеперых рыб и относится к семейству окуневых.  Это хищная рыба, вырастающая до солидных размеров и набирающая соответствующий вес.",
  "generalInfo": "Как утверждают специалисты, судак сформировался еще в период плиоцена, на территории современной Сибири. Кроме этого, на основании исследований, которые были подтверждены в результате найденных остатков. Установлено, что за время длительного эволюционного развития эта рыба не претерпела никаких существенных изменений. Судаков можно встретить практически во всех водоемах нашей необъятной планеты, не зависимо от того, пресная в них вода или соленая.\n\nОтличительной особенностью судаков является наличие на их челюстях зубов, похожих на клыки, благодаря которым судак надежно захватывает свою жертву. Как правило, у самцов клыки заметнее больше, чем у самок, что также является основным признаком их полового отличия. Кроме клыков, в пасти этого хищника находится много мелких, но исключительно острых зубов, что характерно для многих хищных рыб.",
  "baitsInfo": "Кроме приманок из силикона, можно ловить судака и на другие, не менее уловистые приманки. Ими могут быть:\n\nрыбки из поролона;\nспиннербейты;\nвращающиеся блесны;\nвоблеры.\n\nИспользовать живца при лове судака можно на любой снасти, например:\n\nпоплавочной удочке;\nдонной снасти;\nна кружках.",
  "seasonsInfo": "Зимний период или период замерзшей воды\n\nВ этот период большинство водоемов покрываются слоем льда. Незамерзающие зимой водоемы обеспечивают относительно стабильную рыбалку в зависимости от состояния атмосферных фронтов и температуры воздуха. Судак чаще всего предпочитает резкие смены глубин, такие, как прибрежные свалы или затопленные острова, ямы в ровном дне. Днем он держится глубже. В сумеречные периоды, постепенно поднимаясь из глубины, он активно питается. Утром рыбалка может быть эффективной, несмотря на низкую температуру.\n\nПредлетний период\n\nВ этот период судак продолжает свое движение к летним стоянкам. Поэтому и рыбалка соответствующая. Там, где клевало вчера, сегодня рыбы может не быть. Ключ к успешному поиску судака в это время — проверка разных глубин и мест промежуточных стоянок. При этом троллинг будет намного эффективнее заброса",
  "feedingInfo": "Рецепт 1: Рыбная прикормка\n\nВ этом рецепте используется основа из мелкой нарезанной рыбы.\n\nИнгредиенты:\n\n200 граммов мелкой рыбы (рыбьи остатки или мелкая рыба)\n100 граммов каши (перловая или кукурузная)\n50 граммов рыбного масла\n50 граммов ароматизатора (чеснок, анис)\nВода (по необходимости)\n\nПриготовление:\n\nМелкую рыбу нужно отварить или протомить до состояния мягкости.\nРазмять рыбу до состояния кашицы.\nВ полученную массу добавить отваренную крупу и тщательно перемешать.\nВлить рыбное масло и выбранный ароматизатор.\nПри необходимости добавить немного воды для достижения нужной консистенции."
}
